Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Ungrouped/HandSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AddNewButtonToCustomize
source: Customize Additional Buttons…
ar: تخصيص أزرار إضافية…
bg: Персонализиране на допълнителни бутони…
ca: Personalitza els botons addicionals…
cs: Přizpůsobit další tlačítka…
da: Tilpas yderligere knapper…
de: Zusätzliche Tasten anpassen …
el: Προσαρμογή πρόσθετων κουμπιών…
es: Personalizar botones adicionales…
es_us: Personalizar botones adicionales…
fi: Muokkaa muita painikkeita…
fr: Personnaliser d’autres boutons…
fr_ca: Personnaliser les boutons supplémentaires…
he: התאמה אישית של כפתורים נוספים…
hi: अतिरिक्त बटन कस्टमाइज़ करें…
hr: Prilagodi dodatne tipke…
hu: További gombok testreszabása…
id: Sesuaikan Tombol Tambahan…
it: Personalizza pulsanti aggiuntivi…
ja: 追加のボタンをカスタマイズ…
kk: Қосымша түймелерді бейімдеу…
ko: 추가 버튼 사용자화…
lt: Pritaikyti papildomus mygtukus…
ms: Sesuaikan Butang Tambahan…
nl: Pas extra knoppen aan…
no: Tilpass flere knapper…
pl: Dostosuj dodatkowe przyciski…
pt_br: Personalizar Botões Adicionais…
pt_pt: Personalizar botões adicionais…
ro: Personalizați butoane suplimentare…
ru: Настроить другие кнопки…
sk: Prispôsobiť ďalšie tlačidlá…
sl: Prilagajanje dodatnih gumbov …
sv: Anpassa ytterligare knappar…
th: กำหนดปุ่มเพิ่มเติม…
tr: Ek Düğmeleri Özelleştir…
uk: Налаштувати додаткові кнопки…
vi: Tùy chỉnh các nút bổ sung…
zh_cn: 自定义更多按钮…
zh_hk: 自訂其他按鈕⋯
zh_tw: 自訂其他按鈕⋯

# MOUSE_POINTER_DWELL_AUTOREVERT
source: Fallback Action
ar: إجراء التراجع
bg: Резервно действие
ca: Acció de retrocés
cs: Akce Návratu
da: Tilbagefaldshandling
de: Fallback-Aktion
el: Ενέργεια επιστροφής
es: Acción de autorrevertir
es_us: Acción de autorrevertir
fi: Varatoiminto
fr: Rétablissement automatique
fr_ca: Action de rechange
he: פעולת ברירת המחדל
hi: फ़ॉलबैक क्रिया
hr: Vraćanje postupka
hu: Tartalék művelet
id: Tindakan Pengembalian
it: Azione di fallback
ja: フォールバックアクション
kk: «Қайтару» функциясы
ko: 폴백 동작
lt: Atsarginis veiksmas
ms: Tindakan Kembali
nl: Terugvalactie
no: Tilbakefallshandling
pl: Czynność bazowa
pt_br: Ação Alternativa
pt_pt: Ação preferida
ro: Revenire la acțiune
ru: Действие при возврате
sk: Akcia Návratu
sl: Dejanje rezervne obnovitve
sv: Återgångsåtgärd
th: การทำงานรองรับ
tr: Geri Çekme Eylemi
uk: Дія відкочення
vi: Phục hồi tác vụ
zh_cn: 回退操作
zh_hk: 回退動作
zh_tw: 後備動作

# MouseKeysMenuFooterKeyboard
source: • Keyboard keys
ar: • مفاتيح لوحة المفاتيح
bg: • Клавиши на клавиатура
ca: • Les tecles del teclat
cs: • kláves na klávesnici
da: • Taster på tastaturet
de: • Tastaturtasten
el: • Πλήκτρα πληκτρολογίου
es: • Teclas del teclado
es_us: • Teclas del teclado
fi: • Näppäimistön näppäimet
fr: • Touches du clavier
fr_ca: • les touches du clavier
he: • מקשי מקלדת
hi: • कीबोर्ड कीज़
hr: • Tipke tipkovnice
hu: • A billentyűzet billentyűi
id: • Tombol papan ketik
it: • Tastiera
ja: • キーボードのキー
kk: • Пернетақта пернелері
ko: • 키보드 키
lt: • Klaviatūros klavišai
ms: • Kekunci papan kekunci
nl: • Toetsenbordtoetsen
no: • Tastaturtaster
pl: • klawiatury
pt_br: • As teclas do teclado
pt_pt: • teclas do teclado;
ro: • Tastatura
ru: • Клавиши на клавиатуре
sk: • Klávesov na klávesnici
sl: • tipke na tipkovnici
sv: • Tangenter på tangentbordet
th: • ปุ่มบนแป้นพิมพ์
tr: • Klavye tuşları
uk: • Стандартні клавіші
vi: • Các phím trên bàn phím
zh_cn: • 键盘按键
zh_hk: • 鍵盤按鍵
zh_tw: • 鍵盤按鍵

# MOUSE_POINTER_TIMEOUT
source: Auto-Hide
ar: الإخفاء تلقائيًا
bg: Автоматично скриване
ca: Oculta automàticament
cs: Automaticky skrývat
da: Skjul automatisk
de: Automatisch ausblenden
el: Αυτόματη απόκρυψη
es: Ocultación automática
es_us: Ocultar automáticamente
fi: Kätke automaattisesti
fr: Masquer automatiquement
fr_ca: Masquer automatiquement
he: הסתרה אוטומטית
hi: ऑटो-हाइड करें
hr: Automatski sakrij
hu: Automatikus elrejtés
id: Sembunyikan Otomatis
it: Nascondi automaticamente
ja: 自動的に非表示
kk: Авто жасыру
ko: 자동 가리기
lt: Automatinis slėpimas
ms: Sembunyi Auto
nl: Verberg automatisch
no: Skjul automatisk
pl: Ukrywaj automatycznie
pt_br: Ocultar Automaticamente
pt_pt: Ocultar automaticamente
ro: Ascundere automată
ru: Автоматическое скрытие
sk: Automaticky skryť
sl: Samodejno skrij
sv: Autogöm
th: ซ่อนอัตโนมัติ
tr: Otomatik Gizle
uk: Автоприховання
vi: Tự động ẩn
zh_cn: 自动隐藏
zh_hk: 自動隱藏
zh_tw: 自動隱藏

# GameControllerSettingsTitle
source: Use Game Controller
ar: استخدام ذراع تحكم بالألعاب
bg: Използване на контролер за игри
ca: Utilitza un comandament de joc
cs: Používat herní ovladač
da: Brug controller
de: Spielecontroller verwenden
el: Χρήση χειριστηρίου παιχνιδιών
es: Usar mando de videojuegos
es_us: Usar control de videojuegos
fi: Käytä peliohjainta
fr: Utiliser une manette
fr_ca: Utiliser la manette de jeu
he: שימוש בשלט משחק
hi: गेम कंट्रोलर का इस्तेमाल करें
hr: Koristi igraći kontroler
hu: Játékvezérlő használata
id: Gunakan Pengontrol Game
it: Usa controller per videogiochi
ja: ゲームコントローラを使用
kk: Ойын контроллерін пайдалану
ko: 게임 컨트롤러 사용
lt: Žaidimo valdiklio naudojimas
ms: Gunakan Pengawal Permainan
nl: Gebruik game­controller
no: Bruk spillkontroller
pl: Używaj kontrolerów do gier
pt_br: Usar Controle de Videogame
pt_pt: Usar comando de jogos
ro: Utilizare controller jocuri
ru: Использование игрового контроллера
sk: Používať herný ovládač
sl: Uporabi igralni kontroler
sv: Använd spelkontroll
th: ใช้อุปกรณ์ควบคุมเกม
tr: Oyun Kumandası Kullan
uk: Використовувати ігровий контролер
vi: Sử dụng bộ điều khiển trò chơi
zh_cn: 使用游戏控制器
zh_hk: 使用遊戲控制器
zh_tw: 使用遊戲控制器

source: None
ar: لا شيء
bg: Няма
ca: Cap
cs: Žádná akce
da: Ingen
de: Ohne
el: Καμία
es: Ninguno
es_us: Ninguno
fi: Ei mitään
fr: Aucun
fr_ca: Aucune
he: ללא
hi: कोई नहीं
hr: Bez
hu: Semmi
id: Tidak Ada
it: Nessuna
ja: なし
kk: Жоқ
ko: 없음
lt: Nėra
ms: Tiada
nl: Geen
no: Ingen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhum
ro: Nimic
ru: Не выбрано
sk: Žiadne
sl: Brez
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_cn: 无
zh_hk: 無
zh_tw: 無

# MOUSE_ZOOM_PAN_STYLE_DESCRIPTION_CENTERED
source: When zoomed in, the screen image moves when the cursor is at or near the center of the screen.
ar: عند التكبير، تتحرك صورة الشاشة فقط عندما يكون المؤشر عند أو بقرب مركز الشاشة.
bg: При увеличаване на мащаба изображението на екрана се движи, когато курсорът е в центъра на екрана или близо до него.
ca: Quan estigui ampliada, la imatge de la pantalla es mourà quan el cursor sigui al centre o a prop del centre de la pantalla.
cs: Zvětšený obsah obrazovky se pohybuje, když se ukazatel nachází uprostřed obrazovky nebo v blízkosti středu.
da: Når der er zoomet ind, flytter skærmbilledet, når markøren er midt på eller nær midten af skærmen.
de: Wenn eingezoomt ist, bewegt sich der Bildschirmausschnitt nur, wenn sich der Cursor im Bereich der Bildschirmmitte befindet.
el: Κατά τη μεγέθυνση, η εικόνα στην οθόνη μετακινείται όταν ο δρομέας βρίσκεται στο κέντρο ή κοντά στο κέντρο της οθόνης.
es: Con la visualización ampliada, la imagen de la pantalla se desplaza cuando el cursor está en el centro de la pantalla o cerca de él.
es_us: Al acercar, la imagen de la pantalla se mueve sólo cuando el cursor está dentro o cerca del centro de la pantalla.
fi: Lähennettynä näytön kuva liikkuu, kun kohdistin on näytön keskellä tai sen tienoilla.
fr: En zoom avant, le contenu à l’écran bouge lorsque le curseur est au centre ou proche du centre de l’écran.
fr_ca: En zoom avant, l’image à l’écran se déplace lorsque le curseur se trouve au centre ou près du centre de l’écran.
he: בזמן הפעלת מסך הגדלה, תמונת המסך תזוז כשהסמן ימצא במרכז המסך או סמוך אליו.
hi: ज़ूम इन के दौरान स्क्रीन इमेज केवल तभी मूव करता है जब कर्सर स्क्रीन के बीच में या उसके क़रीब होता है।
hr: Kad je zumirano, slika zaslona pomiče se kad je kursor u središtu ili blizu središta zaslona.
hu: Nagyításkor a képernyő képe akkor mozog, amikor a kurzor a képernyő közepén vagy annak közelében van.
id: Saat diperbesar, gambar layar akan bergerak jika kursor berada di pusat layar atau di dekatnya.
it: Durante l’ingrandimento, l’immagine schermo si sposta quando il cursore è vicino o in corrispondenza del centro dello schermo.
ja: 拡大時に、カーソルが画面の中央付近にあるときだけ画面の画像が移動します。
kk: Ұлғайтылған жағдайда, экран кескіні меңзер экранның ортасында немесе оған жақын болған кезде жылжиды.
ko: 확대한 경우, 커서가 화면 중앙 근처에 있을 때 화면 이미지가 이동합니다.
lt: Priartinus vaizdą, ekrano vaizdas juda, kai žymeklis yra ekrano viduryje arba netoli ekrano vidurio.
ms: Apabila dizum masuk, imej skrin bergerak apabila kursor berada di atau berhampiran pusat skrin.
nl: Wanneer er is ingezoomd, beweegt het scherm wanneer de cursor zich in of nabij het midden van het scherm bevindt.
no: Når du har zoomet inn, vil skjermbildet bevege seg når markøren er midt på eller nær midten av skjermen.
pl: Po powiększeniu obraz ekranu porusza się, gdy kursor znajduje się na środku ekranu lub blisko niego.
pt_br: Quando ampliado, a imagem na tela se move quando o cursor estiver no centro ou perto do centro da tela.
pt_pt: Quando ampliada, a imagem do ecrã move‑se quando o cursor está no centro ou perto do centro do ecrã.
ro: Când are aplicat zoom înainte, imaginea de pe ecran se mișcă atunci când cursorul este în centrul ecranului sau în apropierea acestuia.
ru: При увеличении изображение экрана движется, когда курсор находится в центре экрана или рядом с ним.
sk: Zväčšený obsah na obrazovke sa pohybuje, keď sa kurzor nachádza v strede obrazovky alebo v jeho blízkosti.
sl: Pri povečavi se zaslonska slika premakne, če je kazalec na sredini zaslona ali v njeni bližini.
sv: Vid inzoomning flyttas skärmbilden när markören är på eller i närheten av skärmens mittpunkt.
th: เมื่อซูมเข้า ภาพหน้าจอจะเคลื่อนเมื่อเคอร์เซอร์อยู่ที่หรือใกล้กับศูนย์กลางของหน้าจอ
tr: Büyütüldüğünde, ekran görüntüsü imleç ekran merkezindeyken veya ekran merkezine yakınken hareket eder.
uk: Збільшене зображення екрана рухається, коли курсор у центрі або біля центра екрана.
vi: Khi được phóng to, hình ảnh trên màn hình di chuyển khi con trỏ ở tại hoặc gần tâm của màn hình.
zh_cn: 放大时，屏幕图像将在光标位于或接近屏幕正中时移动。
zh_hk: 放大時，螢幕影像會在游標位於或靠近螢幕中心時移動。
zh_tw: 放大時，螢幕影像會在游標位於或靠近螢幕中心時移動。

# MouseKeysMenuFooter
source: Mouse Keys allows AssistiveTouch to control the pointer using:
ar: تسمح مفاتيح الماوس للمس المساعد بالتحكم في المؤشر باستخدام:
bg: Клавишите на мишката позволяват на AssistiveTouch да управлява курсора с използването на:
ca: L’opció de tecles per al ratolí permet controlar el punter fent servir:
cs: Funkce Klávesy myši také umožňuje ovládat ukazatel prostřednictvím funkce AssistiveTouch pomocí:
da: Med musetaster kan AssistiveTouch styre markøren vha.:
de: Die Tastaturmausbedienung ermöglicht die Zeigersteuerung mit:
el: Τα Κουμπιά ποντικιού επιτρέπουν στο AssistiveTouch να ελέγχει τον δείκτη με:
es: La función “Teclas para el ratón” permite controlar el puntero mediante AssistiveTouch con:
es_us: Teclas para el mouse permite que AssistiveTouch controle el puntero mediante:
fi: Näppäimet hiirenä mahdollistaa AssistiveTouchin osoittimen ohjaamisen käyttäen:
fr: « Touches de souris » permet à AssistiveTouch de contrôler le pointeur à l’aide des éléments suivants :
fr_ca: Les touches de souris permettent à AssistiveTouch de contrôler le pointeur avec :
he: המאפיין ״מקשי עכבר״ מאפשר ל-AssistiveTouch לשלוט במצביע באמצעות:
hi: इसका उपयोग करके माउस कीज़ AssistiveTouch को पॉइंटर नियंत्रित करने देती है :
hr: Tipke miša omogućavaju AssistiveTouchu upravljanje pokazivačem koristeći sljedeće:
hu: Az Egérbillentyűk funkció lehetővé teszi, hogy az AssistiveTouch a következővel vezérelje az egérmutatót:
id: Tombol Tetikus memungkinkan AssistiveTouch untuk mengontrol penunjuk menggunakan:
it: L’opzione “Tasti mouse” consente ad AssistiveTouch di controllare il puntatore utilizzando:
ja: マウスキーを有効にすると、次のキーを使ってAssistiveTouchでポインタを制御できます:
kk: Тінтуір пернелері AssistiveTouch функциясына көрсеткішті келесі опция арқылы басқаруға мүмкіндік береді:
ko: 마우스 키를 사용하면 AssistiveTouch가 다음을 사용하여 포인터를 제어할 수 있습니다.
lt: Pelės klavišai leidžia „AssistiveTouch“ valdyti žymeklį naudojant:
ms: Kekunci Tetikus membolehkan AssistiveTouch mengawal penuding menggunakan:
nl: Met muistoetsen kun je in AssistiveTouch de aanwijzer besturen via:
no: Musetaster lar AssistiveTouch styre pekeren med:
pl: Funkcja Klawisze myszy umożliwia funkcji AssistiveTouch sterowanie wskaźnikiem za pomocą:
pt_br: As Teclas do Mouse permitem que o AssistiveTouch controle o cursor com:
pt_pt: As teclas‑rato permitem que o AssistiveTouch controle o rato com:
ro: Opțiunea Taste maus permite controlarea cursorului cu AssistiveTouch folosind:
ru: Кнопки мыши позволяют управлять указателем AssistiveTouch, используя:
sk: Klávesy myši umožňujú funkcii AssistiveTouch ovládať kurzor pomocou:
sl: Tipkovnična miška funkciji AssistiveTouch omogoča upravljanje kazalnika na naslednje načine:
sv: Med Mustangenter kan du använda AssistiveTouch till att styra pekaren med:
th: ปุ่มเมาส์จะอนุญาตให้ AssistiveTouch ควบคุมตัวชี้โดยใช้:
tr: Fare Tuşları, AssistiveTouch’ın şunları kullanarak imleci denetlemesini sağlar:
uk: Параметр «Керування курсором» дає змогу керувати курсором з AssistiveTouch, використовуючи:
vi: Phím chuột cho phép AssistiveTouch điều khiển con trỏ bằng:
zh_cn: “鼠标键”允许辅助触控使用以下方式控制指针：
zh_hk: 「模擬滑鼠」允許「輔助觸控」使用以下方式控制指標：
zh_tw: 「模擬滑鼠」可讓「輔助觸控」使用下列項目來控制指標：

# bottom.left.accessibility.description
source: Bottom left
ar: السفلي الأيسر
bg: Долу вляво
ca: Inferior esquerra
cs: Vlevo dole
da: Nederst til venstre
de: Unten links
el: Κάτω αριστερά
es: Abajo a la izquierda
es_us: Abajo, izquierda
fi: Alavasen
fr: Inférieur gauche
fr_ca: En bas à gauche
he: שמאלי תחתון
hi: नीचे बाएँ
hr: Dolje lijevo
hu: Alul balra
id: Kiri bawah
it: In basso, a sinistra
ja: 左下
kk: Төменгі сол жақ
ko: 좌측 하단
lt: Apačioje kairėje
ms: Kiri bawah
nl: Linksonder
no: Nede til venstre
pl: Na dole, po lewej
pt_br: Inferior à esquerda
pt_pt: Inferior esquerdo
ro: Stânga jos
ru: Снизу слева
sk: Vľavo dole
sl: Spodaj levo
sv: Nedtill vänster
th: ล่างซ้าย
tr: Sol alt
uk: Внизу зліва
vi: Dưới cùng bên trái
zh_cn: 左下方
zh_hk: 左下
zh_tw: 左下

# MouseKeysPointerKeypadHeader
source: With a numeric keypad:
ar: باستخدام لوحة متكونة من أرقام:
bg: С клавиатурен блок с цифри:
ca: Amb un teclat numèric:
cs: Na numerické klávesnici:
da: Med en numerisk blok:
de: Mit einer numerischen Tastatur:
el: Με αριθμητικό πληκτρολόγιο:
es: Con un teclado numérico:
es_us: Con un teclado numérico:
fi: Numeronäppäimistöllä:
fr: Avec un pavé numérique :
fr_ca: À l’aide d’un pavé numérique :
he: עם משטח ספרות:
hi: अंकीय कीपैड के साथ :
hr: S numeričkom tipkovnicom:
hu: Numerikus billentyűzettel:
id: Dengan keypad numerik:
it: Con un tastierino numerico:
ja: テンキーを使用する場合:
kk: Сандық пернетақта арқылы:
ko: 숫자 키패드 사용 시:
lt: S skaičių klaviatūra:
ms: Dengan pad kekunci angka:
nl: Met een numeriek toetsenblok:
no: Med et talltastatur:
pl: Za pomocą klawiatury numerycznej:
pt_br: Com um teclado numérico:
pt_pt: Com um teclado numérico:
ro: Folosind o tastatură numerică:
ru: С помощью цифровой панели:
sk: Na numerickej klávesnici:
sl: S številčnico:
sv: Med ett numeriskt tangentbord:
th: ด้วยแป้นตัวเลข:
tr: Sayısal tuş takımı ile:
uk: Для цифрової клавіатури:
vi: Bằng bàn phím số:
zh_cn: 使用数字键盘：
zh_hk: 使用數字鍵盤：
zh_tw: 包含數字鍵盤：

# GameControllerSettingsFooter
source: Allow AssistiveTouch to be controlled by Game Controllers.
ar: السماح بالتحكم في اللمس المساعد بواسطة أذرع تحكم الألعاب.
bg: Позволяване на AssistiveTouch да се управлява от контролери за игри.
ca: Permet que els comandaments de joc controlin l’AssistiveTouch.
cs: Umožňuje použít herní ovladače k ovládání funkce AssistiveTouch.
da: AssistiveTouch må styres vha. controllere.
de: Erlaube, dass Spielecontroller AssistiveTouch steuern können.
el: Να επιτρέπεται στα χειριστήρια παιχνιδιών να ελέγχουν το AssistiveTouch.
es: Permite que los mandos de videojuegos controlen AssistiveTouch.
es_us: Permite controlar AssistiveTouch mediante controles de videojuegos.
fi: Salli peliohjainten ohjata AssistiveTouchia.
fr: Autorisez le contrôle d’AssistiveTouch avec des manettes.
fr_ca: Autorisez le contrôle d’AssistiveTouch par les manettes de jeu.
he: הגדרה זו מאפשרת לשלטי משחק לשלוט ב-AssistiveTouch.
hi: AssistiveTouch को गेम कंट्रोलर से नियंत्रित करने की अनुमति दें।
hr: Dozvolite upravljanje značajkom AssistiveTouch putem igraćih kontrolera.
hu: Engedélyezheti, hogy az AssistiveTouch vezérelhető legyen játékvezérlőkkel.
id: Izinkan AssistiveTouch untuk dikontrol oleh Pengontrol Game.
it: Consenti ai controller per videogiochi di controllare AssistiveTouch.
ja: ゲームコントローラでAssistiveTouchをコントロールできるようにします。
kk: AssistiveTouch функциясын ойын контроллерлері арқылы басқаруға рұқсат беріңіз.
ko: 게임 컨트롤러로 AssistiveTouch를 제어하도록 허용합니다.
lt: Leiskite funkciją „AssistiveTouch“ valdyti žaidimų valdikliais.
ms: Benarkan AssistiveTouch dikawal oleh Pengawal Permainan.
nl: Sta toe dat AssistiveTouch wordt bediend door game­controllers.
no: Tillat at AssistiveTouch kan styres av spillkontrollere.
pl: Pozwalaj na sterowanie AssistiveTouch przy użyciu kontrolerów do gier.
pt_br: Permita que o AssistiveTouch seja controlado por Controles de Videogame.
pt_pt: Permitir o controlo do AssistiveTouch através de comandos de jogos.
ro: Permiteți controlarea AssistiveTouch folosind controllere pentru jocuri.
ru: Разрешите управлять функцией AssistiveTouch с помощью игровых контроллеров.
sk: Umožní ovládanie funkcie AssistiveTouch hernými ovládačmi.
sl: Omogočite upravljanje AssistiveTouch z igralnimi kontrolerji.
sv: Tillåt att AssistiveTouch styrs av spelkontroller för spel.
th: อนุญาตให้อุปกรณ์ควบคุมเกมควบคุม AssistiveTouch
tr: AssistiveTouch’ın oyun kumandaları tarafından denetlenmesine izin verir.
uk: Дозволити ігровим контролерам керувати функцією AssistiveTouch.
vi: Cho phép điều khiển AssistiveTouch bằng bộ điều khiển trò chơi.
zh_cn: 允许通过游戏控制器来控制辅助触控。
zh_hk: 允許遊戲控制器控制「輔助觸控」。
zh_tw: 允許遊戲控制器控制「輔助觸控」。

# GameControllerSettingsMoreLabel
source: Learn more…
ar: معرفة المزيد…
bg: Научете повече…
ca: Més informació…
cs: Další informace…
da: Læs mere…
de: Weitere Infos …
el: Μάθετε περισσότερα…
es: Más información…
es_us: Obtén detalles…
fi: Lisätietoja…
fr: En savoir plus…
fr_ca: En savoir plus…
he: פרטים נוספים…
hi: अधिक जानें…
hr: Saznajte više…
hu: Bővebben…
id: Lebih lanjut…
it: Scopri di più…
ja: 詳しい情報…
kk: Толығырақ ақпарат алу…
ko: 더 알⁠아⁠보⁠기…
lt: Sužinokite daugiau…
ms: Ketahui lebih lanjut…
nl: Meer informatie…
no: Finn ut mer…
pl: Więcej informacji…
pt_br: Saiba mais…
pt_pt: Saiba mais…
ro: Aflați mai multe…
ru: Подробнее…
sk: Viac informácií…
sl: Več o tem …
sv: Läs mer…
th: เรียนรู้เพิ่มเติม…
tr: Daha fazla bilgi…
uk: Докладніше…
vi: Tìm hiểu thêm…
zh_cn: 进一步了解…
zh_hk: 進一步了解⋯
zh_tw: 更多內容⋯

# MOUSE_POINTER_DWELL_AUTOREVERT_ENABLED
source: Fallback Action
ar: إجراء التراجع
bg: Резервно действие
ca: Acció de retrocés
cs: Akce Návratu
da: Tilbagefaldshandling
de: Fallback-Aktion
el: Ενέργεια επιστροφής
es: Acción de autorrevertir
es_us: Acción de autorrevertir
fi: Varatoiminto
fr: Action « Rétablissement auto. »
fr_ca: Action de rechange
he: פעולת ברירת המחדל
hi: फ़ॉलबैक क्रिया
hr: Vraćanje postupka
hu: Tartalék művelet
id: Tindakan Pengembalian
it: Azione di fallback
ja: フォールバックアクション
kk: «Қайтару» функциясы
ko: 폴백 동작
lt: Atsarginis veiksmas
ms: Tindakan Kembali
nl: Terugvalactie
no: Tilbakefallshandling
pl: Czynność bazowa
pt_br: Ação Alternativa
pt_pt: Ação preferida
ro: Revenire la acțiune
ru: Действие при возврате
sk: Akcia Návratu
sl: Dejanje rezervne obnovitve
sv: Återgångsåtgärd
th: การทำงานรองรับ
tr: Geri Çekme Eylemi
uk: Дія відкочення
vi: Phục hồi tác vụ
zh_cn: 回退操作
zh_hk: 回退動作
zh_tw: 後備動作

# MOUSE_ZOOM_PAN_STYLE_TITLE_CENTERED
source: Centered
ar: توسيط
bg: Центриран
ca: Centrat
cs: Střed
da: Centreret
de: Zentriert
el: Κέντρο
es: Centrado
es_us: Centrado
fi: Keskitetty
fr: Centré
fr_ca: Centré
he: במרכז
hi: मध्य
hr: Centrirano
hu: Középre igazított
id: Pusat
it: Centrato
ja: 中央
kk: Ортасында
ko: 중앙
lt: Centre
ms: Dipusatkan
nl: Gecentreerd
no: I midten
pl: Na środku
pt_br: Centralizado
pt_pt: Centrado
ro: Centrat
ru: По центру
sk: Stred
sl: Sredinsko poravnano
sv: Centrerad
th: กึ่งกลาง
tr: Ortalı
uk: Центрований
vi: Được căn giữa
zh_cn: 居中
zh_hk: 置中
zh_tw: 中心
